Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=918_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamenkielisen oppimateriaalityön kehittämispäivä
sme: Sámegielat oahppamateriálabarggu ovddidanbeaivi

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto järjestää keskiviikkona 17.9.2014 klo 9.00 – 16.00 koulutus- ja oppimateriaalilautakunnan jäsenten, varajäsenten ja oppimateriaalityöntekijöiden yhteisen kehittämispäivän.
sme: Sámedikki skuvlen- ja oahppamateriáladoaimmahat ordne gaskavahku 17.9.2014 dmu 9.00 – 16.00 skuvlen- ja oahppamateriálalávdegotti lahtuid, várrelahtuid ja oahppamateriálabargiid oktasaš ovddidanbeaivvi.

source: Kehittämispäivä järjestetään Inarissa, Saamelaiskulttuurikeskus Sajoksessa.
sme: Ovddidanbeaivi ordnejuvvo Anáris Sadjosis, parlameanttasále Soljjus (1. grd).

source: Kehittämispäivän aikana keskustelemme saamenkielisen oppimateriaalituotannon nykytilanteesta ja tulevaisuuden visioista.
sme: Ovddidanbeaivvi áigge ságastallojuvvo sámegielat oahppamateriálabuvttadeami dálá diliin ja boahttevuođa višuvnnain.

source: Mitä haasteita digitaalinen oppimateriaalituotanto ja opetussuunnitelmien uudistaminen tuovat saamenkieliselle oppimateriaalituotannolle ?
sme: Makkár hástalusaid digitála oahppamateriálabuvttadeapmi ja oahppoplánaid ođastus buktet sámegielat oahppamateriálabargui ?

source: Kuulemme Kustannusosakeyhtiö Otavan kustannuspäällikkö Mervi Korhosen puheenvuoron digitaalisesta oppimateriaalituotannosta ja puheenvuoroja saamelaiskäräjien omasta oppimateriaalityöstä.
sme: Gullat Goasttádusoasussearvi Otava goasttádushoavdda Mervi Korhosa sáhkavuoru digitála oahppamateriálabuvttadeamis sihke sáhkavuoruid sámedikki iežas oahppamateriálabarggus.

source: Tilaisuutta voi seurata reaaliajassa stream-lähetyksenä internetin kautta tai tulla paikan päälle (edellyttää ilmoittautumista !).
sme: Dilálašvuođa sáhttá čuovvut reálaáiggis stream – sáttan interneahtta bokte dahje oassálastit ieš ovddidanbeaivái Sadjosis (bivdit almmuheami !).

source: Ilmoittautumiset 13.9.2014 klo 16.00 mennessä: irmeli.
sme: Almmuheamit 13.9.2014 dmu 16.00 rádjái čujuhussii: irmeli.

source: fi Lisätietoja: Hannu Kangasniemi, hannu.
sme: fi.. Lassedieđut: Hannu Kangasniemi, hannu.
